<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<?php 
define("TITLE", "天天通：：就业机会");
define("TXT_TITLE", '事业良机');
define("TXT", '<center><strong>天天通公司－事业良机</strong></center><br />

好东西与好朋友分享，在您自己享受天天通公司优质服务的同时，把这些服务与亲朋好友分享，轻轻松松在家创业，您只要每月完成$20的销售业绩，就可享受所有的奖金。<br />
<br />
每月要求销售业绩$20,也可一次完成两个月到一年的订货款，为保证每位销售商都能不错过奖金，可在奖金中扣除下月订货款，若发展5个经销商，则可免费使用产品并保证永远享受全部佣金。
<br />
<br />
天天通公司事业优势<br />
<ul ><li> 零风险：会员费，网络办公室费用，资料费均免。
       <li>低投入：购买$20天天通公司产品即可开启一个全球性网络事业。
       <li>高回报：月收入可达几百至几万美元。
       <li>简单易学，人人可行。
       <li>公司产品不断推陈出新，引领行业潮流。
       <li>所有产品销售业绩都将纳入你所建立的销售网络。
       <li>良好的创业平台，绝佳的事业良机。
</li>
</ul>
');
?>