<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<?php 
define("TXT_TITLE", '网店制度');
define("TITLE", "网店制度");
define("NAME", "名字: ");
define("TEL", '电话: ');
define("SUBMIT", "提交");
define("RESET", '重新设置');
define("ERROR_MSG", "很抱歉！ 所有带*不能留空。");
define("COMMENT", '建议/议论: ');
define("EMAIL", "电邮地址: ");
define("DONE_MSG", "收到你的来信， 我们的代表将尽快与您联系");
define("TXT", "<p>
玩美无风险购物，我们承诺客户自收到商品之日起，10个工作日内，如对商品有任何不满，只要商品未经使用，配饰、标签、赠品、发票齐全，即可享受退换货服务。任何退换货问题请尽快与客服联系，以便我们更快的处理，避免超出我们的退换货期限。</p>
 
<p>退换货规则：</p>

<p>1.同款商品更换尺码、颜色、选择办理换货，买家需承担往返路费。</p>
<p>2.如需更换其他款商品，请将需换的商品选择办理退货，待商品退回，款项存入您的玩美账户后重新订购需要更换商品即可，买家承担往返路费。</p>
<p>3.在您没有留错收货信息的情况下，我们将您需要的商品颜色、尺码、款式发错，买家要求更换正确商品，由我们承担往返路费。</p>

<p>货物验收：</p>
<p>
收到产品时请一定要确定产品完整完好后再签收，首先检查外包装、纸箱或塑料包装有无破损、挤压变形、封口胶带是否脱落等现象。在邮递员未离开现场前，收货人可根据快递运单上所标注的商品数量对包内物品进行核对，如有发现数量不齐或商品被压坏，必须第一时间联系本店客服，客服会针对您的情况做出是否拒签的处理。若邮递员离开现场，收货人又未检查商品，其后果由收货人自行承担。
</p>
");
?>