<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<?php 
define("TITLE", "完美商城：：隐私权政策");
define("TXT_TITLE", '隐私权政策');
define("TXT", '

玩美商城尊重互联网上的用户隐私，并制定本隐私政策，以保护其网站用户的隐私。这项政策的目的是解释信息玩美商城关于公司Web的玩美商城拥有和玩美商城，信息是如何获得的，经营的网站的用户得到的类型如何使用它，它如何可能被泄露给他人，以及用户如何可以限制其使用或泄露。<br />
<br />

<strong>个人身份信息</strong><br />

在线隐私的关注重点放在“个人身份“信息保护，任何个人或客户合理预期保密。顾名思义，“个人身份“信息是指可以用特定的个人或实体相关联。
唯一的个人识别信息玩美商城有限公司获取有关通过我们的网站个人用户是由用户自愿提供信息。用户可以与我们网站提供互动的姓名，地址，电话号码，e - mail地址，域名或网址或其他个人身份信息玩美商城公司可能利用其自身的经营宗旨玩美商城公司。 玩美商城公司将收集和利用的能力和变化提供服务，预测和解决问题，这与您的服务信息，收费目的，或建立或告知的产品和服务，更好地满足您的需求。非个人身份信息.<br />
<br />

玩美商城并收集一些非个人身份作为衡量我们网站的有效性意味着我们的用户一般信息。 玩美商城服务器查明在正常运作过程中特定的用户信息，但这些资料不会显示用户的个人身份。我们只收集总结这一信息，并用它来评价和改进我们的网站。以下是非个人可识别的一般信息的例子：<br />
<br />

<strong>IP地址：</strong><br />
IP地址是一个分配给用户的计算机时，该用户使用万维网数量。网站服务器必须能够通过其IP地址确定个人计算机。 玩美商城搜集系统管理安全和信息报告汇总的使用IP地址的目的。 玩美商城公司不将IP地址与任何个人身份信息链接。
电脑设置：设置，技术和其他有关从您的电脑，如您的操作系统，浏览器版本，连接性，各种通信参数和其他相关信息的操作和玩美商城公司Web网站的相互作用可能是收集玩美商城公司。除本政策另有规定外，公司将利用玩美商城完全是为了提供这些资料由玩美商城技术上适当的公司提供信息和访问格式到玩美商城公司Web拥有和经营的网站玩美商城。这种信息收集将不包括任何有关您的个人身份信息或任何个人用户。<br />
<br />

<strong>Cookies</strong> <br />

Cookies是信息可用于保存记录用途件。 Cookie允许玩美商城有限公司保存有关用户的某些信息，如个人偏好，以促进和加强用户对网站的玩美商城今后的活动。 玩美商城公司将不使用cookies来获取用户的电脑，这不是原来在一个cookie发送的信息。除本政策另有规定外，不得使用玩美商城通过cookie传输的任何促销或营销的用途，不得以任何理由分享任何第三方的信息。用户可以通过关闭拒绝在他们的Web浏览器功能的cookie。
<br />
<br />


<strong>泄露</strong><br />

玩美商城公司将不会出售，交换，或向第三方透露任何个人身份信息注册，导出了一个玩美商城或服务使用未经客户同意，否则按传票，搜查令，要求法院命令或根据，适用法律，法规或法律过程中迫在眉睫的身体伤害案件或客户或其他人。
数据安全<br />
<br />

玩美商城公司将保护其客户保密的个人识别信息，并尽可能与玩美商城，其雇员及其他客户的玩美商城法律和合法利益是一致的。为了保护丢失，误用，以及有关资料，原物料，玩美商城公司已适当的电子和到位的管理程序。


<br />
<br />

');
?>
