<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<?php 
define("TITLE", "邮寄条款");
define("TXT_TITLE", '邮寄条款');
define("TXT", '<p>让我们的客户带着轻松，愉快的心情购物是我们的首要任务和职责。因此，根据我们以往的经验，我们已经设计和开发了航运系统，以满足客户的需求在最合适的方式。我们相信，当你在完美商城购物，你只需要找到适合您的完美服装， 我们会尽快邮寄给你。 我们的运输政策是如下所示：</p>

<p>1）完美商城为在美国的客户提供免费送货政策。 订单必须超过100.00元</p>
<p>2）为了服务我们遍布世界各地的客户，以及满足完美商城产品的需求和巨大增长，在2012年9月开始，完美商城已开始提供服务到欧洲，日本，韩国，新加坡，台湾，香港，澳门和中国内地。所有订单将在我们的美国总部直接处理， 将由我们在美国的仓库直接寄出。</p>
<p>UPS普通邮寄方式可能需要2至7个营业日到达。海外国际快递可能需要7至14天到达。</p>

<p>我们不负责运输延误造成的不可预见或不可避免的情况下，或您提供给我们错误的付款或航运信息造成的延误。如果在我们的意识的潜在延迟， 我们将与您联系、 谢谢！</p>

');
?>
